Repository: Chevel/OpenNFT
Catalog: LootBox/Resources/Localizable.xcstrings
Source language: en
Languages: ar, be, da, de, es, fil, fr, he, hi, id, it, ja, ms, ru, th, zh_hant

# onboarding_page_export_title
source: Export & Share
ar: تصدير ومشاركة
be: Экспарт і абмен
da: Eksporter og del
de: Exportieren und teilen
es: Exportar y compartir
fil: Eksporter og del
fr: Exporter et partager
he: ייצוא ושתף
hi: निर्यात और साझा करें
id: Ekspor dan Bagikan
it: Esporta e condividi
ja: エクスポートと共有
ms: Eksport dan Kongsi
ru: Экспорт и обмен
th: การส่งออกและการแบ่งปัน
zh_hant: 匯出和分享

# onboarding_page_images_subtitle
source: Images are the building blocks. They are called Traits.
ar: الصور هي اللبنات الأساسية. وتسمى السمات.
be: Выявы - гэта будаўнічы матэрыял. Іх называюць рысамі.
da: Billeder er byggestenene. De kaldes træk.
de: Bilder sind die Bausteine. Sie werden Eigenschaften genannt.
es: Las imágenes son los elementos básicos. Se llaman rasgos.
fil: Billeder er byggestenene. De kaldes træk.
fr: Les images sont les éléments de base. On les appelle des traits.
he: תמונות הן אבני הבניין. הם נקראים תכונות.
hi: छवियाँ निर्माण खंड हैं। उन्हें लक्षण कहा जाता है।
id: Citra merupakan blok-blok pembangun. Mereka disebut Traits (ciri-ciri).
it: Le immagini sono i mattoni. Sono chiamati Tratti.
ja: 画像は構成要素です。 これらは特性と呼ばれます。
ms: Imej adalah bahan binaan. Mereka dipanggil Traits.
ru: Образы — это строительные блоки. Они называются Чертами.
th: รูปภาพเป็นองค์ประกอบสำคัญ รูปภาพเรียกว่า ลักษณะนิสัย
zh_hant: 圖像是構建塊。 它們被稱為特質。

# onboarding_page_images_title
source: Add Image
ar: أضف صورة
be: Дадаць выяву
da: Tilføj billede
de: Bild hinzufügen
es: Añadir imagen
fil: Tilføj billede
fr: Ajouter une image
he: הוסף תמונה
hi: छवि जोड़ें
id: Tambahkan Gambar
it: Aggiungi immagine
ja: 画像を追加
ms: Tambah Imej
ru: Добавить изображение
th: เพิ่มรูปภาพ
zh_hant: 新增圖片

# onboarding_page_profile_option_1
source: Sell NFT
ar: بيع NFT
be: Прадаць NFT
da: Sælg NFT
de: NFT verkaufen
es: Vender NFT
fil: Sælg NFT
fr: Vendre des NFT
he: למכור NFT
hi: एनएफटी बेचें
id: Jual NFT
it: Vendere NFT
ja: NFTを売る
ms: Jual NFT
ru: Продать NFT
th: ขาย NFT
zh_hant: 賣 NFT

# onboarding_page_profile_option_2
source: Generate Art
ar: إنشاء الفن
be: Стварыць арт
da: Generer kunst
de: Kunst generieren
es: Generar arte
fil: Generer kunst
fr: Générer de l'art
he: ליצור אמנות
hi: कला उत्पन्न करें
id: Hasilkan Seni
it: Generare Arte
ja: アートを生成する
ms: Hasilkan Seni
ru: Генерировать искусство
th: สร้างสรรค์งานศิลปะ
zh_hant: 生成藝術

# onboarding_page_profile_option_3
source: Explore
ar: يستكشف
be: Дасьледуйце
da: Udforske
de: Erkunden
es: Explorar
fil: Udforske
fr: Explorer
he: לַחקוֹר
hi: अन्वेषण करना
id: Mengeksplorasi
it: Esplorare
ja: 探検する
ms: Teroka
ru: Исследовать
th: สำรวจ
zh_hant: 探索

# onboarding_page_profile_title
source: I want to...
ar: أريد أن...
be: Я хачу...
da: jeg vil...
de: Ich möchte...
es: Yo quiero...
fil: jeg vil...
fr: Je veux...
he: אני רוצה...
hi: मैं चाहता हूँ...
id: Saya ingin...
it: Voglio...
ja: したい...
ms: saya nak...
ru: Я хочу...
th: ฉันอยากจะ...
zh_hant: 我想要...

# paywall_upsell_text_export
source: Max limit reached. Unlock 1000+ export option
ar: تم الوصول إلى الحد الأقصى. افتح خيار التصدير لأكثر من 1000
be: Дасягнуты максімальны ліміт. Адкрыйце больш за 1000 варыянтаў экспарту
da: Maks. grænse nået. Lås op for 1000+ eksportmuligheder
de: Maximales Limit erreicht. 1000+ Exportoption freischalten
es: Se alcanzó el límite máximo. Desbloquea más de 1000 opciones de exportación
fil: Maks. grænse nået. Lås op for 1000+ eksportmuligheder
fr: Limite maximale atteinte. Débloquez plus de 1 000 options d'exportation
he: הגעת למגבלה המקסימלית. בטל את הנעילה של 1000+ אפשרות ייצוא
hi: अधिकतम सीमा पूरी हो गई है। 1000+ निर्यात विकल्प अनलॉक करें
id: Batas maksimum tercapai. Buka 1000+ opsi ekspor
it: Limite massimo raggiunto. Sblocca l'opzione di esportazione 1000+
ja: 上限に達しました。1000 以上のエクスポート オプションをロック解除します
ms: Had maksimum dicapai. Buka kunci 1000+ pilihan eksport
ru: Достигнут максимальный лимит. Разблокируйте 1000+ опцию экспорта
th: ถึงขีดจำกัดสูงสุดแล้ว ปลดล็อกตัวเลือกการส่งออก 1,000+ รายการ
zh_hant: 已達到最大限制。解鎖 1000 多個匯出選項

# paywall_upsell_text_layer
source: Unlock 10+ layers
ar: فتح أكثر من 10 طبقات
be: Адкрыйце 10+ слаёў
da: Lås op for 10+ lag
de: Schalte mehr als 10 Ebenen frei
es: Desbloquea más de 10 capas
fil: Lås op for 10+ lag
fr: Débloquez plus de 10 couches
he: פתח 10+ שכבות
hi: 10+ परतें अनलॉक करें
id: Buka 10+ lapisan
it: Sblocca 10+ livelli
ja: 10以上のレイヤーをアンロック
ms: Buka kunci 10+ lapisan
ru: Разблокируйте более 10 слоев
th: ปลดล็อค 10+ ชั้น
zh_hant: 解鎖 10+ 層

# paywall_upsell_text_slider
source: Unlock super rare options
ar: افتح خيارات نادرة للغاية
be: Разблакуйце суперрэдкія варыянты
da: Lås op for super sjældne muligheder
de: Schalte superseltene Optionen frei
es: Desbloquea opciones súper raras
fil: Lås op for super sjældne muligheder
fr: Débloquez des options super rares
he: פתח אפשרויות סופר נדירות
hi: अत्यंत दुर्लभ विकल्प अनलॉक करें
id: Buka opsi super langka
it: Sblocca opzioni super rare
ja: 超レアなオプションをアンロック
ms: Buka kunci pilihan yang sangat jarang berlaku
ru: Разблокируйте супер редкие возможности
th: ปลดล็อคตัวเลือกที่หายากสุดๆ
zh_hant: 解鎖超稀有選項

# paywall_upsell_text_trait
source: Add more traits. Unlock your creativity
ar: أضف المزيد من السمات وأطلق العنان لإبداعك
be: Дадайце яшчэ рысы. Разблакуйце свой творчы патэнцыял
da: Tilføj flere egenskaber. Lås op for din kreativitet
de: Fügen Sie weitere Merkmale hinzu. Lassen Sie Ihrer Kreativität freien Lauf
es: Añade más características. Libera tu creatividad
fil: Tilføj flere egenskaber. Lås op for din kreativitet
fr: Ajoutez plus de caractéristiques. Libérez votre créativité
he: הוסף עוד תכונות. פתח את היצירתיות שלך
hi: और अधिक गुण जोड़ें। अपनी रचनात्मकता को उजागर करें
id: Tambahkan lebih banyak ciri. Bebaskan kreativitas Anda
it: Aggiungi altri tratti. Sblocca la tua creatività
ja: 特性をさらに追加。創造性を解き放ちましょう
ms: Tambah lagi sifat. Buka kunci kreativiti anda
ru: Добавьте больше черт. Раскройте свой творческий потенциал.
th: เพิ่มคุณสมบัติเพิ่มเติม ปลดล็อกความคิดสร้างสรรค์ของคุณ
zh_hant: 添加更多特徵。釋放你的創造力

# settings_background_color
source: Background color
ar: لون الخلفية
be: Колер фону
da: Baggrundsfarve
de: Hintergrundfarbe
es: Color de fondo
fil: Kulay ng background
fr: Couleur de l'arrière plan
he: צבע רקע
hi: पीछे का रंग
id: Warna latar belakang
it: Colore di sfondo
ja: 背景色
ms: Warna latar belakang
ru: Фоновый цвет
th: สีพื้นหลัง
zh_hant: 背景顏色

# settings_height
source: Height
ar: ارتفاع
be: Рост
da: Højde
de: Höhe
es: Altura
fil: Taas
fr: Hauteur
he: גוֹבַה
hi: कद
id: Tinggi
it: Altezza
ja: 身長
ms: Ketinggian
ru: Высота
th: ส่วนสูง
zh_hant: 高度

# settings_layer_position
source: Layer position
ar: موقف الطبقة
be: Палажэнне пласта
da: Lagets position
de: Schichtposition
es: Posición de la capa
fil: Posisyon ng layer
fr: Emplacement du calque
he: מיקום השכבה
hi: परत की स्थिति
id: Posisi lapisan
it: Posizione dello strato
ja: レイヤーの位置
ms: Kedudukan lapisan
ru: Положение слоя
th: ตำแหน่งเลเยอร์
zh_hant: 圖層位置

# settings_mint_address_warning
source: WARNING - Use your Polygon chain wallet address. Using other addresses can result in lost NFTS.
ar: تحذير - استخدم عنوان محفظة سلسلة Polygon. يمكن أن يؤدي استخدام عناوين أخرى إلى فقدان NFTS.
be: ПАПЯРЭДЖАННЕ - Выкарыстоўвайце свой адрас кашалька Polygon chain. Выкарыстанне іншых адрасоў можа прывесці да страты NFTS.
da: ADVARSEL - Brug din Polygon chain wallet-adresse. Brug af andre adresser kan resultere i tabt NFTS.
de: ACHTUNG – Verwenden Sie die Adresse Ihrer Polygon-Kettenbrieftasche. Die Verwendung anderer Adressen kann zum Verlust von NFTS führen.
es: ADVERTENCIA: use la dirección de su billetera de cadena Polygon. El uso de otras direcciones puede resultar en la pérdida de NFTS.
fil: BABALA - Gamitin ang iyong address ng polygon chain wallet. Ang paggamit ng iba pang mga address ay maaaring magresulta sa pagkawala ng NFTS.
fr: AVERTISSEMENT - Utilisez votre adresse de portefeuille de chaîne Polygon. L'utilisation d'autres adresses peut entraîner la perte de NFTS.
he: אזהרה - השתמש בכתובת ארנק שרשרת Polygon שלך. שימוש בכתובות אחרות עלול לגרום לאיבוד NFTS.
hi: चेतावनी - अपने पॉलीगॉन चेन वॉलेट पते का उपयोग करें। अन्य पतों का उपयोग करने से एनएफटीएस गुम हो सकता है।
id: PERINGATAN - Gunakan alamat dompet rantai Polygon Anda. Menggunakan alamat lain dapat menyebabkan NFTS hilang.
it: ATTENZIONE - Usa l'indirizzo del tuo portafoglio a catena Polygon. L'utilizzo di altri indirizzi può comportare la perdita di NFTS.
ja: 警告 - Polygon チェーン ウォレット アドレスを使用してください。 他のアドレスを使用すると、NFTS が失われる可能性があります。
ms: AMARAN - Gunakan alamat dompet rantai Polygon anda. Menggunakan alamat lain boleh mengakibatkan NFTS hilang.
ru: ВНИМАНИЕ! Используйте адрес своего сетевого кошелька Polygon. Использование других адресов может привести к потере NFTS.
th: คำเตือน - ใช้ที่อยู่กระเป๋าเงินห่วงโซ่รูปหลายเหลี่ยมของคุณ การใช้ที่อยู่อื่นอาจทำให้ NFTS สูญหายได้
zh_hant: 警告 - 使用您的 Polygon 鏈錢包地址。 使用其他地址可能會導致 NFTS 丟失。

# settings_nft_name
source: Collection name
ar: اسم المجموعة
be: Назва калекцыі
da: Samlingens navn
de: Sammlungsname
es: Nombre de la colección
fil: Pangalan ng koleksyon
fr: Nom de la collection
he: שם האוסף
hi: संग्रह का नाम
id: Nama koleksi
it: Nome della raccolta
ja: コレクション名
ms: Nama koleksi
ru: Название коллекции
th: ชื่อคอลเลกชัน
zh_hant: 資產數量

# settings_number_of_nfts
source: Number of assets
ar: عدد الأصول
be: Колькасць актываў
da: Antal aktiver
de: Anzahl der Assets
es: Número de activos
fil: Bilang ng mga asset
fr: Nombre de ressources
he: מספר נכסים
hi: संपत्तियों की संख्या
id: Jumlah aset
it: Numero di risorse
ja: アセットの数
ms: Bilangan aset
ru: Количество ресурсов
th: จำนวนสินทรัพย์
zh_hant: 資產數量

# settings_size
source: Size
ar: بحجم
be: Памер
da: Størrelse
de: Größe
es: Tamaño
fil: Sukat
fr: Taille
he: גודל
hi: आकार
id: Ukuran
it: Taglia
ja: サイズ
ms: Saiz
ru: Размер
th: ขนาด
zh_hant: 尺寸

# settings_upgrade_button_title
source: UPGRADE NOW
ar: تحديث الآن
be: АБНАВІЦЬ ЗАРАЗ
da: OPGRADER NU
de: JETZT UPGRADEN
es: ACTUALIZAR AHORA
fil: MAG-UPGRADE NA NGAYON
fr: METTRE À JOUR MAINTENANT
he: שדרג עכשיו
hi: अभी अपग्रेड करें
id: TINGKATKAN SEKARANG
it: AGGIORNA ORA
ja: 今すぐアップグレード
ms: MENAIKTARAF SEKARANG
ru: ОБНОВИ СЕЙЧАС
th: อัพเกรดเดี๋ยวนี้
zh_hant: 現在升級

# settings_wallet_address
source: NFT owner wallet address
ar: عنوان محفظة مالك NFT
be: Адрас кашалька ўладальніка NFT
da: NFT ejer wallet adresse
de: Wallet-Adresse des NFT-Besitzers
es: Dirección de la billetera del propietario de NFT
fil: NFT ejer wallet adresse
fr: Adresse du portefeuille du propriétaire du NFT
he: כתובת ארנק בעל NFT
hi: NFT स्वामी वॉलेट पता
id: Alamat dompet pemilik NFT
it: Indirizzo del portafoglio del proprietario NFT
ja: NFT所有者のウォレットアドレス
ms: Alamat dompet pemilik NFT
ru: Адрес кошелька владельца NFT
th: ที่อยู่กระเป๋าเงินของเจ้าของ NFT
zh_hant: NFT 所有者錢包地址

# settings_width
source: Width
ar: عرض
be: Шырыня
da: Bredde
de: Breite
es: Ancho
fil: Lapad
fr: Largeur
he: רוֹחַב
hi: चौड़ाई
id: Lebar
it: Larghezza
ja: 幅
ms: Lebar
ru: Ширина
th: ความกว้าง
zh_hant: 寬度

# share_dialog_message
source: Available on AppStore:
ar: متوفر على AppStore:
be: Даступна ў AppStore:
da: Tilgængelig på AppStore:
de: Verfügbar im AppStore:
es: Disponible en la tienda de aplicaciones:
fil: Available sa AppStore:
fr: Disponible sur App Store :
he: זמין ב-AppStore:
hi: ऐपस्टोर पर उपलब्ध:
id: Tersedia di AppStore:
it: Disponibile su App Store:
ja: AppStore で入手可能:
ms: Tersedia di AppStore:
ru: Доступно в AppStore:
th: มีอยู่ใน AppStore:
zh_hant: 在 AppStore 上可用：

# share_dialog_title
source: Photoshop for NFT assets!
ar: فوتوشوب لأصول NFT!
be: Photoshop для актываў NFT!
da: Photoshop til NFT-aktiver!
de: Photoshop für NFT-Assets!
es: ¡Photoshop para activos NFT!
fil: Photoshop para sa mga asset ng NFT!
fr: Photoshop pour les ressources NFT !
he: פוטושופ לנכסי NFT!
hi: NFT संपत्तियों के लिए फ़ोटोशॉप!
id: Photoshop untuk aset NFT!
it: Photoshop per risorse NFT!
ja: NFT アセット用の Photoshop!
ms: Photoshop untuk aset NFT!
ru: Photoshop для ресурсов NFT!
th: Photoshop สำหรับสินทรัพย์ NFT!
zh_hant: 用於 NFT 資產的 Photoshop！

# toolbar_window_reopen_title
source: Reopen main window
ar: أعد فتح النافذة الرئيسية
be: Паўторна адкрыць галоўнае акно
da: Åbn hovedvinduet igen
de: Hauptfenster erneut öffnen
es: Reabrir ventana principal
fil: Buksan muli ang pangunahing window
fr: Rouvrir la fenêtre principale
he: פתח מחדש את החלון הראשי
hi: मुख्य विंडो फिर से खोलें
id: Buka kembali jendela utama
it: Riapri la finestra principale
ja: メイン ウィンドウを再度開く
ms: Buka semula tetingkap utama
ru: Снова открыть главное окно
th: เปิดหน้าต่างหลักอีกครั้ง
zh_hant: 重新打開主窗口

# trait_settings_add_trait
source: Add trait
ar: أضف سمة
be: Дадаць рысу
da: Tilføj egenskab
de: Eigenschaft hinzufügen
es: Agregar rasgo
fil: Magdagdag ng katangian
fr: Ajouter un trait
he: הוסף תכונה
hi: विशेषण जोड़ें
id: Tambahkan sifat
it: Aggiungi tratto
ja: 特性を追加
ms: Tambah sifat
ru: Добавить черту
th: เพิ่มคุณสมบัติ
zh_hant: 添加特徵

# trait_settings_border_toggle
source: Show image frame
ar: إظهار إطار الصورة
be: Паказаць рамку выявы
da: Vis billedramme
de: Bildrahmen anzeigen
es: Mostrar marco de imagen
fil: Ipakita ang frame ng larawan
fr: Afficher le cadre de l'image
he: הצג מסגרת תמונה
hi: छवि फ्रेम दिखाएं
id: Tampilkan bingkai gambar
it: Mostra la cornice dell'immagine
ja: 画像フレームを表示
ms: Tunjukkan bingkai imej
ru: Показать рамку изображения
th: แสดงกรอบรูปภาพ
zh_hant: 顯示圖像框

# trait_settings_common
source: Common
ar: شائع
be: Агульны
da: Fælles
de: Gemeinsam
es: Común
fil: Karaniwan
fr: Commun
he: מְשׁוּתָף
hi: सामान्य
id: Umum
it: Comune
ja: 一般
ms: Biasa
ru: Общий
th: ทั่วไป
zh_hant: 常見的

# trait_settings_epic
source: Epic
ar: ملحمي
be: Эпас
da: Episk
de: Episch
es: Épico
fr: Épique
he: אֶפּוֹס
hi: महाकाव्य
id: Epik
it: Epico
ja: エピック
ms: Epik
ru: Эпический
th: มหากาพย์
zh_hant: 史詩

# trait_settings_legendary
source: Legendary
ar: أسطوري
be: Легендарны
da: Legendarisk
de: Legendär
es: Legendario
fil: Maalamat
fr: Légendaire
he: אַגָדִי
hi: पौराणिक
id: Legenda
it: Leggendario
ja: レジェンダリー
ms: Lagenda
ru: Легендарный
th: ตำนาน
zh_hant: 傳奇

# trait_settings_name_title
source: Trait name
ar: اسم السمة:
be: Назва прыкметы:
da: Egenskabsnavn:
de: Eigenschaftsname:
es: Nombre del rasgo:
fil: Pangalan ng katangian:
fr: Nom du trait :
he: שם תכונה:
hi: गुण नाम:
id: Nama sifat:
it: Nome del tratto:
ja: 特性名:
ms: Nama sifat:
ru: Название черты:
th: ชื่อลักษณะ:
zh_hant: 特性名稱：

# trait_settings_odds
source: Odds
ar: احتمال
be: Каэфіцыенты
de: Chancen
es: Posibilidades
fil: Logro
fr: Chances
he: קְטָטָה
hi: कठिनाइयाँ
id: Kemungkinan
it: Probabilità
ja: オッズ
ms: Kemungkinan
ru: Шансы
th: อัตราต่อรอง
zh_hant: 賠率

# trait_settings_rare
source: Rare
ar: نادر
be: Рэдкі
da: Sjælden
de: Selten
es: Raro
fil: Bihira
he: נָדִיר
hi: दुर्लभ
id: Langka
it: Raro
ja: レア
ms: Jarang
ru: Редкий
th: หายาก
zh_hant: 稀有的

# trait_settings_uncommon
source: Uncommon
ar: غير شائع
be: Незвычайны
da: Ualmindelig
de: Ungewöhnlich
es: Poco común
fil: Hindi karaniwan
fr: Peu commun
he: נָדִיר
hi: असामान्य
id: Tidak umum
it: Non comune
ja: アンコモン
ms: Tidak biasa
ru: Необычный
th: ไม่ธรรมดา
zh_hant: 罕見

# trait_settings_value_name
source: Trait value
ar: قيمة السمة
be: Значэнне прыкметы
da: Egenskabsværdi
de: Merkmalswert
es: Valor del rasgo
fil: Egenskabsværdi
fr: Valeur du trait
he: ערך תכונה
hi: विशेषता मान
id: Nilai sifat
it: Valore del tratto
ja: 特性値
ms: Nilai sifat
ru: Ценность черты
th: ค่าคุณลักษณะ
zh_hant: 特質值

# trait_settings_value_name_placeholder
source: Example eye color: Green, Blue, Red, Brown, ...
ar: مثال على لون العين: الأخضر، الأزرق، الأحمر، البني، ...
be: Прыклад колеру вачэй: зялёны, сіні, чырвоны, карычневы, ...
da: Eksempel på øjenfarve: Grøn, blå, rød, brun, ...
de: Beispiel Augenfarbe: Grün, Blau, Rot, Braun, ...
es: Ejemplo de color de ojos: Verde, Azul, Rojo, Marrón, ...
fil: Eksempel på øjenfarve: Grøn, blå, rød, brun, ...
fr: Exemple de couleur des yeux : Vert, Bleu, Rouge, Marron, ...
he: צבע עיניים לדוגמה: ירוק, כחול, אדום, חום, ...
hi: उदाहरण आंखों का रंग: हरा, नीला, लाल, भूरा, ...
id: Contoh warna mata: Hijau, Biru, Merah, Coklat, ...
it: Esempio di colore degli occhi: verde, blu, rosso, marrone, ...
ja: 目の色の例: 緑、青、赤、茶色、...
ms: Contoh warna mata: Hijau, Biru, Merah, Coklat, ...
ru: Пример цвета глаз: зеленый, голубой, красный, карий, ...
th: ตัวอย่างสีตา: เขียว, น้ำเงิน, แดง, น้ำตาล, ...
zh_hant: 眼睛顏色範例：綠色、藍色、紅色、棕色…

# wallet_address_placeholder
source: Enter wallet address
ar: أدخل عنوان المحفظة
be: Увядзіце адрас кашалька
da: Indtast tegnebogens adresse
de: Wallet-Adresse eingeben
es: Ingresar la dirección de la billetera
fil: Indtast tegnebogens adresse
fr: Entrez l'adresse du portefeuille
he: הזן את כתובת הארנק
hi: वॉलेट पता दर्ज करें
id: Masukkan alamat dompet
it: Inserisci l'indirizzo del portafoglio
ja: ウォレットアドレスを入力
ms: Masukkan alamat dompet
ru: Введите адрес кошелька
th: กรอกที่อยู่กระเป๋าเงิน
zh_hant: 輸入錢包位址

# watermark_text
source: Made with OpenNFT
ar: مصنوع من OpenNFT
be: Зроблена з OpenNFT
da: Lavet med OpenNFT
de: Erstellt mit OpenNFT
es: Hecho con OpenNFT
fil: Ginawa gamit ang OpenNFT
fr: Réalisé avec OpenNFT
he: מיוצר עם OpenNFT
hi: ओपनएनएफटी के साथ बनाया गया
id: Dibuat dengan OpenNFT
it: Realizzato con OpenNFT
ja: OpenNFTで作成
ms: Dibuat dengan OpenNFT
ru: Сделано с OpenNFT
th: สร้างด้วย OpenNFT
zh_hant: 使用 OpenNFT 製作

# workspace_load
source: Load
ar: حمولة
be: Нагрузка
da: Indlæs
de: Laden
es: Carga
fil: Magkarga
fr: Charger
he: לִטעוֹן
hi: भार
id: Memuat
it: Carico
ja: 負荷
ms: Muatkan
ru: Нагрузка
th: โหลด
zh_hant: 載入

# workspace_save
source: Save
ar: يحفظ
be: Захаваць
da: Spare
de: Speichern
es: Ahorrar
fil: I-save
fr: Enregistrer
he: לְהַצִיל
hi: बचाना
id: Menyimpan
it: Salva
ja: 保存
ms: Jimat
ru: Сохранять
th: บันทึก
zh_hant: 節省

# workspace_section_title
source: Workspace
ar: مساحة العمل
be: Працоўная прастора
da: Arbejdsplads
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
he: סביבת עבודה
hi: कार्यस्थान
id: Ruang kerja
it: Spazio di lavoro
ja: ワークスペース
ms: Ruang kerja
ru: Рабочее пространство
th: พื้นที่ทำงาน
zh_hant: 工作空間
